#-------------------------------------- https://github.com/jankarikiduniya ------------------------------------------#
class Presets(object):
    WELCOME_TEXT = "ʜᴇʟʟᴏ.. <b>{}</b>\n<code>ᴛʏᴘᴇ ʏᴏᴜʀ ǫᴜᴇsᴛɪᴏɴ ᴍʏ ᴏᴡɴᴇʀ ᴡɪʟʟ ʀᴇᴘᴏɴᴅ ʏᴏᴜ..\nᴀs sᴏᴏɴ ᴀs ᴘᴏssɪʙʟᴇ ᴍʏ ᴏᴡɴᴇʀ sᴇᴇ ᴛʜɪs ᴍᴇssᴀɢᴇ ʜᴇ ᴡɪʟʟ ʀᴇᴘʟʏ ʏᴏᴜ ᴏʀ ᴊᴏɪɴ @Alexa_Help</code> 😉"
    USER_DETAILS = "<b>ᴘᴍ ғʀᴏᴍ:</b>\nɴᴀᴍᴇ: {} {}\nɪᴅ: {}\nᴜsᴇʀɴᴀᴍᴇ: @{}\nsᴄᴀᴍ: {}\nʀᴇsᴛʀɪᴄᴛᴇᴅ: {}\nsᴛᴀᴛᴜs: {}\nᴅᴄ ɪᴅ: {}"
    PM_TXT_ATT = "<b>ᴍᴇssᴀɢᴇ ғʀᴏᴍ:</b> {}\n<b>ɴᴀᴍᴇ:</b> {}\n\n{}"
    PM_MED_ATT = "<b>ᴍᴇssᴀɢᴇ ғʀᴏᴍ:</b> {} \n<b>ɴᴀᴍᴇ:</b> {}"
